
/* Class = "NSTextFieldCell"; title = "Usuário:"; ObjectID = "254"; */
"254.title" = "Usuário:";

/* Class = "NSTextFieldCell"; title = "Senha:"; ObjectID = "255"; */
"255.title" = "Senha:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "258"; */
"258.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "259"; */
"259.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Login:"; ObjectID = "261"; */
"261.title" = "Login:";

/* Class = "NSButtonCell"; title = "Forçar o login (Ignorar o redirecionamento de servidores)"; ObjectID = "262"; */
"262.title" = "Forçar o login (Ignorar o redirecionamento de servidores)";

/* Class = "NSButtonCell"; title = "Ocultar a identificação do cliente"; ObjectID = "263"; */
"263.title" = "Ocultar a identificação do cliente";
